export const jobs = [
  {
    id: 1,
    image: '/images/convenience.jpg',
    title: '【コンビニスタッフ】',
    company: '株式会社フレッシュ365',
    summary: 'コンビニでの接客やレジ、商品補充の仕事です。',
    description: `レジ対応や商品の陳列、清掃などを行います。
未経験でも丁寧に教えるので安心です。忙しい時間帯もありますが、
チームで助け合いながら働けます。`,
    wage: '1100円〜1300円',
    hours: '8:00〜22:00（シフト制）',
  },

  {
    id: 2,
    image: '/images/convenience.jpg',
    title: '【コンビニスタッフ】',
    company: '株式会社フレッシュ365',
    summary: 'コンビニでの接客やレジ、商品補充の仕事です。',
    description: `レジ対応や商品の陳列、清掃などを行います。
未経験でも丁寧に教えるので安心です。忙しい時間帯もありますが、
チームで助け合いながら働けます。`,
    wage: '1100円〜1300円',
    hours: '8:00〜22:00（シフト制）',
  },
  {
    id: 3,
    image: '/images/convenience.jpg',
    title: '【コンビニスタッフ】',
    company: '株式会社フレッシュ365',
    summary: 'コンビニでの接客やレジ、商品補充の仕事です。',
    description: `レジ対応や商品の陳列、清掃などを行います。
未経験でも丁寧に教えるので安心です。忙しい時間帯もありますが、
チームで助け合いながら働けます。`,
    wage: '1100円〜1300円',
    hours: '8:00〜22:00（シフト制）',
  },

  {
    id: 4,
    image: '/images/convenience.jpg',
    title: '【コンビニスタッフ】',
    company: '株式会社フレッシュ365',
    summary: 'コンビニでの接客やレジ、商品補充の仕事です。',
    description: `レジ対応や商品の陳列、清掃などを行います。
未経験でも丁寧に教えるので安心です。忙しい時間帯もありますが、
チームで助け合いながら働けます。`,
    wage: '1100円〜1300円',
    hours: '8:00〜22:00（シフト制）',
  },

  {
    id: 5,
    image: '/images/convenience.jpg',
    title: '【コンビニスタッフ】',
    company: '株式会社フレッシュ365',
    summary: 'コンビニでの接客やレジ、商品補充の仕事です。',
    description: `レジ対応や商品の陳列、清掃などを行います。
未経験でも丁寧に教えるので安心です。忙しい時間帯もありますが、
チームで助け合いながら働けます。`,
    wage: '1100円〜1300円',
    hours: '8:00〜22:00（シフト制）',
  },

  {
    id: 6,
    image: '/images/convenience.jpg',
    title: '【コンビニスタッフ】',
    company: '株式会社フレッシュ365',
    summary: 'コンビニでの接客やレジ、商品補充の仕事です。',
    description: `レジ対応や商品の陳列、清掃などを行います。
未経験でも丁寧に教えるので安心です。忙しい時間帯もありますが、
チームで助け合いながら働けます。`,
    wage: '1100円〜1300円',
    hours: '8:00〜22:00（シフト制）',
  },

  {
    id: 7,
    image: '/images/convenience.jpg',
    title: '【コンビニスタッフ】',
    company: '株式会社フレッシュ365',
    summary: 'コンビニでの接客やレジ、商品補充の仕事です。',
    description: `レジ対応や商品の陳列、清掃などを行います。
未経験でも丁寧に教えるので安心です。忙しい時間帯もありますが、
チームで助け合いながら働けます。`,
    wage: '1100円〜1300円',
    hours: '8:00〜22:00（シフト制）',
  },
];
